package day1;
/* Вывести на экран слово “JAVA” в столбик 10 раз, используя цикл for или while */

public class Task3 {

    public static void main(String[] args) {

        int x = 0;
        while (x < 9) {
            System.out.println("JAVA");
            x = x + 1;
        }
    }
}
