package day1;
//Вывести на экран слово “JAVA”, в строку, чтобы оно повторилось 10 раз, используя цикл while.
public class Task1 {

    public static void main(String[] args) {

        int x = 0;
        while (x < 1) {
            System.out.println("JAVA JAVA JAVA JAVA JAVA JAVA JAVA JAVA JAVA JAVA");
            x = x + 1;
        }
    }
}
